/* Localized name of Horizon help book */
"CFBundleHelpBookName" = "Horizon Client for Mac Help";

/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2000-2025 Omnissa. All rights reserved. This product is protected by copyright and intellectual property laws in the United States and other countries as well as by international treaties. Omnissa products are covered by one or more patents listed at:\nhttps://www.omnissa.com/omnissa-patent-information/.\nOmnissa, the Omnissa Logo, Workspace ONE, and Horizon are registered trademarks or trademarks of Omnissa in the United States and other jurisdictions. All other marks and names mentioned herein may be trademarks of their respective companies. “Omnissa” refers to Omnissa, LLC, Omnissa International Unlimited Company, and/or their subsidiaries.";
